{
  "comite": [
    {
      "codigo": "dd",
      "funcion": "Director de Distrito",
      "nombre": "M.S. Juan Vultaggio",
      "descripcion": "El Director de Distrito es la máxima autoridad operacional en el Distrito. Apoya a los Grupos Scouts del Distrito en todo aquello que tienda  al buen funcionamiento  y al crecimiento cualitativo y cuantitativo de la Asociación en el territorio"
    },
    {
      "codigo": "adci",
      "funcion": "Comunicaciones Institucionales",
      "nombre": "M.S. Ivana Predmesnik",
      "descripcion": "Sus tareas consisten en asistir al Director de Distrito, promover, coordinar y dirigir todas las actividades distritales que tengan relación con la aplicación de la Pólitica de Comunicaciones e Imagen de la Asociación en el Distrito."
    },
    {
      "codigo": "adj",
      "funcion": "Juventud",
      "nombre": "Julieta Cardozo",
      "descripcion": "Sus tareas consisten en asistir al Director de Distrito, en funciones técnicas relativas a la supervisión de la correcta aplicación de la Politica de Juventud."
    },
    {
      "codigo": "adp",
      "funcion": "Programa de Jóvenes",
      "nombre": "M.S. Florencia Moreira",
      "descripcion": "Sus tareas consisten en asistir al Director de Distrito, en funciones técnicas relativas a la supervisión de la correcta aplicación del Método Scout y del Programa Educativo."
    },
    {
      "codigo": "adayf",
      "funcion": "Administración y Finanzas",
      "nombre": "Alberto Mastropierro",
      "descripcion": "Sus tareas consisten en asistir al Director de Distrito, en funciones relativas a la aplicación en el Distrito de las Políticas de Administración y Finanzas de la asociación."
    },
    {
      "codigo": "adams",
      "funcion": "Adultos en el Movimiento Scout",
      "nombre": "M.S. Eva Sechi",
      "descripcion": "Sus tareas consisten en asistir al Director de Distrito, en aquellas funciones técnicas relativas a la supervisión de la correcta aplicación de la Política de Recursos Adultos."
    },
    {
      "codigo": "ades",
      "funcion": "Encuentros Scouts",
      "nombre": "Sandra Mezquida",
      "descripcion": "Sus tareas consisten en asistir al Director de Distrito en los temas relacionados con la infraestructura de eventos, actividades, experiencias de formación y todo aquello que asi lo que requiera. "
    },
    {
      "codigo": "adpc",
      "funcion": "Asesora Pastoral Catolica",
      "nombre": "Sandra Mezquida",
      "descripcion": "Su función es asistir al Director de Distrito y a los grupos scouts en los temas relacionados con el credo Catolico dentro del marco de nuestras actividades scouts y todo aquello que asi lo que requiera. "
    }
  ]
}
